{
    "9632": "Today its up to you to create the peacefulness you long for.",
    "9625": "A friend asks only for your time not your money.",
    "9619": "If you refuse to accept anything but the best, you very often get it.",
    "9618": "A smile is your passport into the hearts of others.",
    "9617": "A good way to keep healthy is to eat more Chinese food.",
    "9616": "Your high minded principles spell success.",
    "9615": "Hard work pays off in the future, laziness pays off now.",
    "9613": "Change can hurt, but it leads a path to something better.",
    "9610": "Enjoy the good luck a companion brings you.",
    "9597": "People are naturally attracted to you.",
    "9596": "Hidden in a valley beside an open stream  This will be the type of place where you will find your dream.",
    "9595": "A chance meeting opens new doors to success and friendship.",
    "9592": "You learn from your mistakes... You will learn a lot today.",
    "9590": "If you have something good in your life, dont let it go!",
    "9587": "What ever youre goal is in life, embrace it visualize it, and for it will be yours.",
    "9586": "Your shoes will make you happy today.",
    "9584": "You cannot love life until you live the life you love.",
    "9573": "Be on the lookout for coming events; They cast their shadows beforehand.",
    "9572": "Land is always on the mind of a flying bird.",
    "9565": "The man or woman you desire feels the same about you.",
    "9564": "Meeting adversity well is the source of your strength.",
    "9561": "A dream you have will come true.",
    "9559": "Our deeds determine us, as much as we determine our deeds.",
    "9558": "Never give up. Youre not a failure if you dont give up.",
    "9555": "You will become great if you believe in yourself.",
    "9553": "There is no greater pleasure than seeing your loved ones prosper.",
    "9551": "You will marry your lover.",
    "9550": "A very attractive person has a message for you.",
    "9546": "You already know the answer to the questions lingering inside your head.",
    "9545": "It is now, and in this world, that we must live.",
    "9540": "You must try, or hate yourself for not trying.",
    "9539": "You can make your own happiness.",
    "9538": "The greatest risk is not taking one.",
    "9537": "The love of your life is stepping into your planet this summer.",
    "9532": "Love can last a lifetime, if you want it to.",
    "9529": "Adversity is the parent of virtue.",
    "9522": "Serious trouble will bypass you.",
    "9521": "A short stranger will soon enter your life with blessings to share.",
    "9518": "Now is the time to try something new.",
    "9513": "Wealth awaits you very soon.",
    "9511": "If you feel you are right, stand firmly by your convictions.",
    "9510": "If winter comes, can spring be far behind?",
    "9509": "Keep your eye out for someone special.",
    "9507": "You are very talented in many ways.",
    "9506": "A stranger, is a friend you have not spoken to yet.",
    "9504": "A new voyage will fill your life with untold memories.",
    "9502": "You will travel to many exotic places in your lifetime.",
    "9500": "Your ability for accomplishment will follow with success.",
    "9499": "Nothing astonishes men so much as common sense and plain dealing.",
    "9497": "Its amazing how much good you can do if you dont care who gets the credit.",
    "9496": "Everyone agrees. You are the best.",
    "9495": "LIFE CONSIST NOT IN HOLDING GOOD CARDS, BUT IN PLAYING THOSE YOU HOLD WELL.",
    "9492": "Jealousy doesnt open doors, it closes them!",
    "9491": "Its better to be alone sometimes.",
    "9490": "When fear hurts you, conquer it and defeat it! ",
    "9488": "Let the deeds speak.",
    "9487": "You will be called in to fulfill a position of high honor and responsibility.",
    "9485": "The man on the top of the mountain did not fall there.",
    "9480": "You will conquer obstacles to achieve success.",
    "9479": "Joys are often the shadows, cast by sorrows.",
    "9478": "Fortune favors the brave.",
    "9475": "An upward movement initiated in time can counteract fate.",
    "9474": "A journey of a thousand miles begins with a single step.",
    "9473": "Sometimes you just need to lay on the floor.",
    "9472": "Never give up. Always find a reason to keep trying.",
    "9471": "If you have something worth fighting for, then fight for it.",
    "9470": "Stop wishing. Start doing.",
    "9469": "Accept your past without regrets. Handle your present with confidence. Face your future without fear.",
    "9468": "Stay true to those who would do the same for you.",
    "9467": "Ask yourself if what you are doing today is getting you closer to where you want to be tomorrow.",
    "9463": "Happiness is an activity.",
    "9462": "Help is always needed but not always appreciated. Stay true to your heart and help those in need weather they appreciate it or not.",
    "9460": "Hone your competitive instincts.",
    "9459": "Finish your work on hand dont be greedy.",
    "9458": "For success today, look first to yourself.",
    "9457": "Your fortune is as sweet as a cookie.",
    "9456": "Integrity is the essence of everything successful.",
    "9454": "If youre happy, youre successful.",
    "9453": "You will always be surrounded by true friends",
    "9452": "Believing that you are beautiful will make you appear beautiful to others around you.",
    "9448": "Happinees comes from a good life.",
    "9447": "Before trying to please others think of what makes you happy.",
    "9446": "When hungry, order more Chinese food.",
    "9438": "Your golden opportunity is coming shortly.",
    "9437": "For hate is never conquered by hate. Hate is conquered by love .",
    "9435": "You will make many changes before settling down happily.",
    "9433": "A man is born to live and not prepare to live.",
    "9428": "You cannot become rich except by enriching others.",
    "9426": "Dont pursue happiness   create it.",
    "9424": "You will be successful in love.",
    "9423": "All your fingers cant be of the same length.",
    "9422": "Wise sayings often fall on barren ground, but a kind word is never thrown away.",
    "9420": "A lifetime of happiness is in store for you.",
    "9417": "It is very possible that you will achieve greatness in your lifetime.",
    "9416": "Be tactful; overlook your own opportunity.",
    "9415": "You are the controller of your destiny.",
    "9409": "Everything happens for a reson.",
    "9406": "How can you have a beutiful ending without making beautiful mistakes.",
    "9394": "You can open doors with your charm and patience.",
    "9393": "Welcome the change coming into your life.",
    "9392": "There will be a happy romance for you shortly.",
    "9391": "Your fondest dream will come true within this year.",
    "9390": "You have a deep interest in all that is artistic.",
    "9389": "Your emotional nature is strong and sensitive.",
    "9388": "A letter of great importance may reach you any day now.",
    "9387": "Good health will be yours for a long time.",
    "9386": "You will become better acquainted with a coworker.",
    "9380": "To be old and wise, you must first be young and stupid.",
    "9374": "Failure is only the opportunity to begin again more intelligently.",
    "9372": "Integrity is doing the right thing, even if nobody is watching.",
    "9354": "Conquer your fears or they will conquer you.",
    "9348": "You are a lover of words; One day you will write a book.",
    "9346": "In this life it is not what we take up, but what we give up, that makes us rich.",
    "9343": "Fear can keep us up all night long, but faith makes one fine pillow.",
    "9327": "Seek out the significance of your problem at this time.  Try to understand.",
    "9310": "Never upset the driver of the car youre in; theyre the master of your destiny until you get home.",
    "9278": "He who slithers among the ground is not always a foe.",
    "9262": "You learn from your mistakes, you will learn a lot today.",
    "9251": "You only need look to your own reflection for inspiration. Because you are Beautiful!",
    "9247": "You are not judged by your efforts you put in; you are judged on your performance.",
    "9227": "Rivers need springs.",
    "9226": "Good news from afar may bring you a welcome visitor.",
    "9225": "When all else seems to fail, smile for today and just love someone.",
    "9222": "Patience is a virtue, unless its against a brick wall.",
    "9214": "When you look down, all you see is dirt, so keep looking up.",
    "9212": "If you are afraid to shake the dice, you will never throw a six.",
    "9208": "Even if the person who appears most wrong, is also quite often right.",
    "9207": "A single conversation with a wise man is better than ten years of study.",
    "9200": "Happiness is often a rebound from hard work.",
    "9196": "The world may be your oyster, but that doesnt mean youll get its pearl.",
    "9194": "Your life will be filled with magical moments.",
    "9190": "Youre true love will show himself to you under the moonlight.",
    "9174": "Do not follow where the path may lead.  Go where there is no path...and leave a trail",
    "9169": "Do not fear what you dont know",
    "9167": "The object of your desire comes closer.",
    "9161": "You have a flair for adding a fanciful dimension to any story.",
    "9150": "If you wish to know the mind of a man, listen to his words",
    "9148": "The most useless energy is trying to change what and who God so carefully created.",
    "9132": "Do not be covered in sadness or be fooled in happiness they both must exist",
    "9129": "You will have unexpected great good luck.",
    "9128": "You will have a pleasant surprise",
    "9118": "All progress occurs because people dare to be different.",
    "9115": "Your ability for accomplishment will be followed by success.",
    "9103": "The world is always ready to receive talent with open arms.",
    "9087": "Things may come to those who wait, but only the things left by those who hustle.",
    "9078": "We cant help everyone. But everyone can help someone.",
    "9046": "Every day is a new day. But tomorrow is never promised.",
    "9037": "Express yourself: Dont hold back!",
    "9034": "It is not necessary to show others you have change; the change will be obvious.",
    "9016": "You have a deep appreciation of the arts and music.",
    "8990": "If your desires are not extravagant, they will be rewarded.",
    "8914": "You try hard, never to fail. You dont, never to win. ",
    "8838": "Never give up on someone that you dont go a day without thinking about.",
    "8806": "It never pays to kick a skunk.",
    "8799": "In case of fire, keep calm, pay bill and run.",
    "8750": "Next full moon brings an enchanting evening.",
    "8736": "Not all closed eye is sleeping nor open eye is seeing.",
    "8735": "Impossible is a word only to be found in the dictionary of fools.",
    "8703": "You will soon witness a miracle.",
    "8697": "The time is alway right to do what is right.",
    "8679": "Love is as necessary to human beings as food and shelter.",
    "8657": "You will make heads turn.",
    "8650": "You are extremely loved. Dont worry :)",
    "8619": "If you are never patient, you will never get anything done. If you believe you can do it, you will be rewarded with success.",
    "8615": "You will soon embark on a business venture.",
    "8579": "You believe in the goodness of man kind.",
    "8572": "You will have a long and wealthy life.",
    "8552": "You will take a pleasant journey to a place far away.",
    "8549": "You are a person of culture.",
    "8542": "Keep it simple. The more you say, the less people remember.",
    "8540": "Life is like a dogsled team. If you aint the lead dog, the scenery never changes.",
    "8537": "Prosperity makes friends and adversity tries them.",
    "8536": "Nothing seems impossible to you.",
    "8535": "Patience is bitter, but its fruit is sweet.",
    "8534": "The only certainty is that nothing is certain.",
    "8530": "Success is the sum of my unique visions realized by the sweat of perseverance.",
    "8529": "When you expect your opponent to yield, you also should avoid hurting him.",
    "8528": "Human evolution: %E2%80%9Cwider freeway but narrower viewpoints.",
    "8522": "Intelligence is the door to freedom and alert attention is the mother of intelligence.",
    "8521": "Back away from individuals who are impulsive.",
    "8517": "Enjoyed the meal? Buy one to go too.",
    "8516": "You believe in the goodness of mankind.",
    "8515": "A big fortune will descend upon you this year.",
    "8511": "Now these three remain, faith, hope, and love. The greatest of these is love.",
    "8509": "For success today look first to yourself.",
    "8508": "Determination is the wake up call to the human will.",
    "8507": "There are no limitations to the mind except those we aknowledge.",
    "8506": "A merry heart does good like a medicine.",
    "8505": "Whenever possible, keep it simple.",
    "8504": "Your dearest wish will come true.",
    "8503": "Poverty is no disgrace.",
    "8502": "If you don%E2%80%99t do it excellently, don%E2%80%99t do it at all.",
    "8501": "You have an unusual equipment for success, use it properly.",
    "8500": "Emotion is energy in motion.",
    "8499": "You will soon be honored by someone you respect.",
    "8498": "Punctuality is the politeness of kings and the duty of gentle people everywhere.",
    "8497": "Your happiness is intertwined with your outlook on life.",
    "8496": "Elegant surroundings will soon be yours.",
    "8495": "If you feel you are right, stand firmly by your convictions.",
    "8494": "Your smile brings happiness to everyone you meet.",
    "8493": "Instead of worrying and agonizing, move ahead constructively.",
    "8492": "Do you believe? Endurance and persistence will be rewarded.",
    "8491": "A new business venture is on the horizon.",
    "8489": "Never underestimate the power of the human touch.",
    "8488": "Hold on to the past but eventually, let the times go and keep the memories into the present.",
    "8487": "Truth is an unpopular subject. Because it is unquestionably correct.",
    "8486": "The most important thing in communication is to hear what isn%E2%80%99t being said.",
    "8485": "You are broad minded and socially active.",
    "8484": "Your dearest dream is coming true. God looks after you especially.",
    "8483": "You will recieve some high prize or award.",
    "8482": "Your present question marks are going to succeed.",
    "8480": "You have a fine capacity for the enjoyment of life.",
    "8479": "You will live long and enjoy life.",
    "8478": "An admirer is concealing his/her affection for you.",
    "8477": "A wish is what makes life happen when you dream of rose petals.",
    "8476": "Love can turn cottage into a golden palace.",
    "8475": "Lend your money and lose your freind.",
    "8470": "You will kiss your crush ohhh lalahh",
    "8469": "You will be rewarded for being a good listener in the next week.",
    "8467": "If you never give up on love, It will never give up on you.",
    "8464": "Unleash your life force.",
    "8462": "Your wish will come true.",
    "8460": "There is a prospect of a thrilling time ahead for you.",
    "8458": "No distance is too far, if two hearts are tied together.",
    "8457": "Land is always in the mind of the flying birds.",
    "8456": "Try? No! Do or do not, there is no try.",
    "8455": "Do not worry, you will have great peace.",
    "8451": "Its about time you asked that special someone on a date.",
    "8448": "You create your own stage ... the audience is waiting.",
    "8447": "It is never too late. Just as it is never too early.",
    "8446": "Discover the power within yourself.",
    "8444": "Good things take time.",
    "8443": "Stop thinking about the road not taken and pave over the one you did.",
    "8442": "Put your unhappiness aside. Life is beautiful, be happy.",
    "8441": "You can still love what you can not have in life.",
    "8440": "Make a wise choice everyday.",
    "8439": "Circumstance does not make the man; it reveals him to himself.",
    "8438": "The man who waits till tomorrow, misses the opportunities of today.",
    "8437": "Life does not get better by chance. It gets better by change.",
    "8436": "If you never expect anything you can never be disappointed.",
    "8434": "People in your surroundings will be more cooperative than usual.",
    "8433": "True wisdom is found in happiness.",
    "8432": "Ones always regrets what could have done. Remember for next time.",
    "8431": "Follow your bliss and the Universe will open doors where there were once only walls.",
    "8430": "Find a peaceful place where you can make plans for the future.",
    "8429": "All the water in the world cant sink a ship unless it gets inside.",
    "8428": "The earth is a school learn in it.",
    "8427": "In music, one must think with his heart and feel with his brain.",
    "8426": "If you speak honestly, everyone will listen.",
    "8425": "Ganerosity will repay itself sooner than you imagine.",
    "8424": "good things take time",
    "8423": "Do what is right, not what you should.",
    "8422": "To effect the quality of the day is no small achievement.",
    "8421": "Simplicity and clearity should be the theme in your dress.",
    "8420": "Virtuous find joy while Wrongdoers find grieve in their actions.",
    "8419": "Not all closed eye is sleeping, nor open eye is seeing.",
    "8418": "Bread today is better than cake tomorrow.",
    "8417": "In evrything there is a piece of truth.But a piece.",
    "8416": "A feeling is an idea with roots.",
    "8415": "Man is born to live and not prepare to live",
    "8414": "Its all right to have butterflies in your stomach. Just get them to fly in formation.",
    "8413": "If you don t give something, you will  not get anything",
    "8412": "The harder you try to not be like your parents, the more likely you will become them",
    "8411": "Someday everything will all make perfect sense",
    "8410": "you will think for yourself when you stop letting others think for you",
    "8409": "Everything will be ok. Dont obsess. Time will prove you right, you must stay where you are.",
    "8408": "Lets finish this up now, someone is waiting for you on that",
    "8407": "The finest men like the finest steels have been tempered in the hottest furnace.",
    "8406": "A dream you have will come true",
    "8405": "The worst of friends may become the best of enemies, but you will always find yourself hanging on.",
    "8403": "I think, you ate your fortune while you were eating your cookie",
    "8402": "If u love someone keep fighting for them",
    "8401": "Do what you want, when you want, and you will be rewarded",
    "8400": "Let your fantasies unwind...",
    "8399": "The cooler you think you are the dumber you look",
    "8398": "Expect great things and great things will come",
    "8397": "The Wheel of Good Fortune is finally turning in your direction!",
    "8396": "Dont lead if you wont lead.",
    "8395": "You will always be successful in your professional career",
    "8394": "Share your hapiness with others today.",
    "8393": "Its up to you to clearify.",
    "8392": "Your future will be happy and productive.",
    "8391": "Seize every second of your life and savor it.",
    "8390": "Those who walk in others tracks leave no footprints.",
    "8389": "Failure is the mother of all success.",
    "8388": "Difficulty at the beginning useually means ease at the end.",
    "8387": "Do not seek so much to find the answer as much as to understand the question better.",
    "8386": "Your way of doing what other people do their way is what makes you special.",
    "8385": "A beautiful, smart, and loving person will be coming into your life.",
    "8384": "Friendship is an ocean that you cannot see bottom.",
    "8383": "Your life does not get better by chance, it gets better by change.",
    "8382": "Our duty,as men and women,is to proceed as if limits to our ability did not exist.",
    "8381": "A pleasant expeience is ahead:dont pass it by.",
    "8380": "Our perception and attitude toward any situation will determine the outcome",
    "8379": "They say you are stubborn; you call it persistence.",
    "8378": "Two small jumps are sometimes better than one big leap.",
    "8377": "A new wardrobe brings great joy and change to your life.",
    "8376": "The cure for grief is motion.",
    "8375": "Its a good thing that life is not as serious as it seems to the waiter",
    "8374": "I hear and I forget. I see and I remember. I do and I understand.",
    "8373": "I have a dream....Time to go to bed.",
    "8372": "Ideas you believe are absurd ultimately lead to success!",
    "8371": "A human being is a deciding being.",
    "8370": "Today is an ideal time to water your parsonal garden.",
    "8369": "Some men dream of fortunes, others dream of cookies.",
    "8364": "Things are never quite the way they seem.",
    "8362": "the project on your mind will soon gain momentum",
    "8360": "YOUR FAILURES WILL LEAD YOU TO YOUR SUCCESS.",
    "8358": "IN ORDER TO GET THE RAINBOW, YOU MUST ENDURE THE RAIN.",
    "8357": "Beauty is simply beauty. originality is magical.",
    "8356": "Your dream will come true when you least expect it.",
    "8355": "Let not your hand be stretched out to receive and shut when you should repay.",
    "8353": "Dont worry, half the people you know are below average.",
    "8351": "Vision is the art of seeing what is invisible to others.",
    "8350": "You dont need talent to gain experience.",
    "8349": "A focused mind is one of the most powerful forces in the universe.",
    "8348": "Today you shed your last tear. Tomorrow fortune knocks at your door.",
    "8346": "Be patient! The Great Wall didnt got build in one day.",
    "8345": "Think you can. Think you cant. Either way, youll be right.",
    "8342": "Wisdom is on her way to you.",
    "8341": "Digital circuits are made from analog parts.",
    "8340": "If you eat a box of fortune cookies, anything is possible.",
    "8337": "The best is yet to come.",
    "8336": "Im with you.",
    "8335": "Be direct,usually one can accomplish more that way.",
    "8334": "A single kind work will keep one warm for years.",
    "8332": "Ask a friend to join you on your next voyage.",
    "8330": "In God we trust.",
    "8329": "Love is free. Lust will cost you everything you have.",
    "8328": "Stop searching forever, happiness is just next to you.",
    "8326": "You dont need the answers to all of lifes questions. Just ask your father what to do.",
    "8325": "Jealousy is a useless emotion.",
    "8324": "You are not a ghost.",
    "8323": "There is someone rather annoying in your life that you need to listen to.",
    "8322": "You will plant the smallest seed and it will become the greatest and most mighty tree in the world.",
    "8321": "The dream youve been dreaming all your life isnt worth it. Find a new dream, and once youre sure youve found it, fight for it.",
    "8320": "See if you can learn anything from the children.",
    "8319": "Its Never Too Late For Good Things To Happen!",
    "8318": "A clear conscience is usually the sign of a bad memory.",
    "8317": "Aim high, time flies.",
    "8316": "One is not sleeping, does not mean they are awake.",
    "8315": "A great pleasure in life is doing what others say you cant.",
    "8314": "Isnt there something else you should be working on right now?",
    "8313": "Your father still loves and is in always with you. Remember that.",
    "8312": "Before you can be reborn you must die.",
    "8311": "It better to be the hammer than the nail.",
    "8310": "You are admired by everyone for your talent and ability.",
    "8309": "Save the whales. Collect the whole set.",
    "8306": "You will soon discover a major truth about the one you love most.",
    "8305": "Your life will prosper only if you acknowledge your faults and work to reduce them.",
    "8301": "Pray to God, but row towards shore.",
    "8300": "You will soon witness a miracle.",
    "8299": "The early bird gets the worm, but the second mouse gets the cheese",
    "8298": "Help, Im being held prisoner in a  Chinese cookie factory.",
    "8297": "Alas! The onion you are eating is someone else%E2%80%99s water lily.",
    "8296": "You are a persoon with a good sense of justice, now its time to act like it.",
    "8295": "You create enthusiasm around you.",
    "8294": "There are big changes ahead for you. They will be good ones!",
    "8293": "You will have many happy days soon.",
    "8292": "Out of confusion comes new patterns.",
    "8290": "If you love someone enough and they break your heart, you cant stop yourself from still loving them again even after all that pain.",
    "8289": "Look right...Now look left...Now look forward (do this really fast) do you feel any different? good you should feel dizzy.",
    "8288": "Live like you are on the bottom, even if you are on the top.",
    "8287": "You will soon emerge victorious from the maze youve been traveling in.",
    "8286": "Do not judge a book by its color.",
    "8285": "Everything will come your way.",
    "8284": "There is a time to be practical now.",
    "8283": "Bend the rod while it is still hot.",
    "8282": "Darkness is only succesful when there is no light. Dont forget about light!",
    "8281": "Acting is not lying. It is findind someone hiding inside you and letting that person run free.",
    "8280": "You will be forced to face fear, but if you do not run, fear will be afraid of you.",
    "8279": "You are thinking about doing something. Dont do it, it wont help anything.",
    "8278": "Your worst enemy has a crush on you!",
    "8277": "Love Conquers all.",
    "8276": "The phrase is follow your dreams. Not dream period.",
    "8275": "stop nagging to your partner and take it day by day.",
    "8274": "Do not think that me or my brothers have supreme control over what will happen to you.",
    "8273": "Bad luck and misfortune will follow you all your days.",
    "8272": "Remember the fate of the early Worm.",
    "8271": "Begin your life anew with strength, grace and wonder.",
    "8270": "Be a good friend and a fair enemy.",
    "8269": "What goes around comes around.",
    "8268": "Bad luck and misfortune will infest your pathetic soul for all eternity.",
    "8267": "The best prophet of the future is the past",
    "8266": "Movies have pause buttons, friends do not",
    "8265": "Use the force.",
    "8264": "Trust your intuition.",
    "8263": "Encourage your peers.",
    "8262": "Let your imagination wander.",
    "8260": "Your pain is the breaking of the shell that encloses your understanding.",
    "8259": "Patience is key, a wait short or long will have its reward.",
    "8258": "Tell them before its too late...",
    "8257": "A bird in the hand is worth three in the bush!!",
    "8254": "Be assertive when decisive action is needed.",
    "8253": "To determine whether someone is beautiful is not by looking at his/her appearance, but his/her heart.",
    "8252": "&%2320663;&%2324515;&%2326377;&%2322810;&%2323569; &%2322312;&%2320046;&%2323601;&%2326377;&%2322810;&%2323569;",
    "8251": "Hope brings about a better future",
    "8250": "While you have this day, fill it with life. While youre in this moment, give it your own special meaning and purpose and joy.",
    "8249": "Even though it will often be difficult and complicated, you know you have what it takes to get it done.",
    "8248": "You can choose, right now and in every moment, to put your powerful and effective abilities to purposeful use. There is always something you can do, no matter what the situation may be, that will move your life forward.",
    "8247": "IT IS NOT GOOD TO BE A USER BLESSINGS COME FROM BEING A GIVER NOT A TAKER.",
    "8246": "Cookie says, You crack me up",
    "8245": "You will prosper in the field of wacky inventions.",
    "8243": "Your tongue is your ambassador.",
    "8242": "The cure for grief is movement.",
    "8241": "Love Is At Your Hands Be Glad And Hold On To It.",
    "8240": "You are often asked if it is in yet.",
    "8239": "Life to you is a bold and dashing responsibility.",
    "8238": "Patience is a key to joy.",
    "8237": "A bargain is something you dont need at a price you cant resist.",
    "8236": "Today is going to be a disasterous day, be prepared!",
    "8235": "Stay to your inner self, you will benefit in many ways.",
    "8234": "Rarely do great beauty and great virtue dwell together as they do in you.",
    "8233": "You are talented in many ways.",
    "8232": "You are the master of every situation.",
    "8231": "Your problem just got bigger. Think, what have you done.",
    "8230": "If your cookie still in one piece, buy lotto.",
    "8229": "Go with the flow will make your transition ever so much easier.",
    "8228": "Tomorrow Morning,Take a Left Turn As Soon As You Leave Home",
    "8227": "A metaphor could save your life.",
    "8225": "Dont wait for your ship to come in, swim out to it",
    "8224": "There are lessons to be learned by listening to others.",
    "8223": "If you want the rainbow, you have to tolerate the rain.",
    "8221": "Volition, Strength, Languages, Freedom and Power rests in you.",
    "8220": "TOO MANY PEOPLE VOLUNTEER TO CARRY THE STOOL WHEN ITS TIME TO MOVE THE PIANO",
    "8219": "It takes more than a good memory to have good memories.",
    "8218": "You are what you are; understand yourself before you react",
    "8217": "Word to the wise: Dont play leapfrog with a unicorn.........",
    "8216": "Forgive your enemies, but never forget them.",
    "8214": "Everything will now come your way",
    "8213": "Dont worry about the stock market. Invest in family.",
    "8211": "Your fortune is as sweet as a cookie.",
    "8210": "It is much easier to look for the bad, than it is to find the good",
    "8209": "If a person who has caused you pain and suffering has brought you, reconsider that persons value in your life",
    "8208": "You are worth loving, you are also worth the effort it takes to love you",
    "8207": "Never trouble trouble till trouble troubles you.",
    "8203": "Get off to a new start   come out of your shell.",
    "8201": "Life is a dancefloor,you are the DJ!",
    "8200": "Cooperate with those who have both know how and integrith.",
    "8199": "Minor aches today are likely to pay off handsomely tomorrow.",
    "8198": "You are about to become $8.95 poorer. ($6.95 if you had the buffet)",
    "8197": "Your mouth may be moving, but nobody is listening.",
    "8193": "Focus in on the color yellow tomorrow for good luck!",
    "8192": "The problem with resisting temptation is that it may never come again.",
    "8191": "All your sorrows will vanish.",
    "8190": "About time I got out of that cookie.",
    "8189": "Love will lead the way.",
    "8188": "The ads revenge is massive success",
    "8187": "It is best to act with confidence, no matter how little right you have to it.",
    "8186": "Soon, a visitor shall delight you.",
    "8185": "What breaks in a moment may take years to mend.",
    "8184": "Someone stole your fortune and replaced it with this one.  Your luck sucks.  Have a good day!",
    "8182": "Take control of your life rather than letting things happen just like that!",
    "8180": "You will be rewarded for your patience and understanding.",
    "8178": "You will achieve all your desires and pleasures.",
    "8177": "Never miss a chance to keep your mouth shut.",
    "8176": "Nothing Shows A Mans Character More Than What He Laughs At.",
    "8175": "Never regret anything that made you smile.",
    "8174": "Love Takes Pratice.",
    "8173": "Dont take yourself so seriously, no one else does.",
    "8172": "Youve got what it takes, but it will take everything youve got!",
    "8171": "At this very moment you can change the rest of your life.",
    "8170": "Become who you are.",
    "8169": "All comes at the proper time to him who knows how to wait.",
    "8168": "The energy is within you. Money is Coming!",
    "8167": "The quotes that you do not understand, are not meant for you.",
    "8166": "You have an important new business development shaping up.",
    "8165": "if love someone a lot tell it before its too late",
    "8164": "Birds are entangled by their feet and men by their tongues.",
    "8163": "Benefit by doing things that others give up on.",
    "8162": "Rest has a peaceful effect on your physical and emotional health.",
    "8161": "One of the best ways to persuade others is with your ears  by listening to them.",
    "8160": "Plan your work and work your plan.",
    "8159": "Over self confidence is equal to being blind.",
    "8158": "Those who bring sunshine to the lives of others cannot keep it from themselves.",
    "8157": "Love or money, or neither?",
    "8156": "Before the beginning of great brilliance, there must be chaos.",
    "8155": "Old friends make best friends.",
    "8154": "Stop searching forever. Happiness is just next to you.",
    "8153": "Accept something that you cannot change, and you will feel better.",
    "8152": "Kiss is not a kiss without the heart.",
    "8151": "Enhance your karma by engaging in various charitable activities.",
    "8150": "You will have good luck and overcome many hardships.",
    "8149": "You never hesitate to tackle the most difficult problems.",
    "8148": "Hope is like food. You will starve without it.",
    "8147": "WHEN FIRE AND WATER GO TO WAR WATER ALWAYS WINS.",
    "8146": "An angry man opens his mouth and shuts up his eyes.",
    "8145": "Make the system work for you, not the other way around.",
    "8143": "You will be hungry soon, order takeout now.",
    "8142": "Be prepared for extra energy.",
    "8141": "An unexpected relationship will become permanent.",
    "8140": "The love of your life is sitting across from you.",
    "8139": "Better be the head of a chicken than the tail of an ox.",
    "8138": "To forgive others one more time is to create one more blessing for yourself.",
    "8137": "Enjoy yourself while you can.",
    "8136": "The ultimate test of a relationship is to disagree but to hold hands.",
    "8135": "Excellence is the difference between what I do and what I am capable of.",
    "8134": "Do not let what you do not have prevent you from using what you do have.",
    "8133": "What ends on hope does not end at all.",
    "8132": "People enjoy having you around. Appreciate this.",
    "8131": "You are admired for your adventuous ways.",
    "8130": "Its never crowded along the extra mile",
    "8129": "You are blessed, today is the day to bless others.",
    "8127": "The Greatest War Sometimes Isnt On The Battlefield But Against Oneself.",
    "8126": "People in your background will be more co operative than usual.",
    "8125": "A good way to stay healthy is to eat more Chinese food.",
    "8124": "Anyone who dares to be, can never be weak.",
    "8123": "Affirm it, visualize it, believe it, and it%60will actualize itself.",
    "8122": "The measure of time to your next goal is the measure of your discipline.",
    "8119": "Help, Im prisoner in a Chinese bakery!!!",
    "8118": "Take a minute and let it ride, then take a minute to let it breeze.",
    "8117": "We are here to love each other, serve each other and uplift each other.",
    "8116": "If everybody is a worm you should be a glow worm",
    "8115": "To affirm is to make firm.",
    "8114": "Remember this: duct tape can fix anything, so dont worry about messing things up.",
    "8113": "You broke my cookie!",
    "8112": "Failure is not defeat until you stop trying.",
    "8111": "The days that make us happy make us wise.",
    "8110": "Men do not fail... they give up trying.",
    "8107": "Time may fly by. But Memories dont.",
    "8106": "You will win success in whatever you adopt.",
    "8105": "You will outdistance all your competitors.",
    "8104": "You have a great capability to break cookies   use it wisely!",
    "8103": "AT TIMES IT IS BETTER TO KNOW WHEN EXIT THAN ENTER",
    "8102": "Money will come to you when you are doing the right thing.",
    "8101": "When you get something for nothing, you just havent been billed for it yet.",
    "8100": "You will discover your hidden talents.",
    "8098": "Youll advance for with your abilities.",
    "8097": "When you cant naturally feel upbeat it can sometimes help you to act as if you did.",
    "8096": "You will overcome difficult times.",
    "8092": "Your problem just became your stepping stone.  Catch the moment.",
    "8091": "I am a fortune. You just broke my little house. Where will i live now?",
    "8090": "The majority of the word cant is can.",
    "8089": "The secret of getting ahead is getting started.",
    "8088": "Be most affectionate today.",
    "8087": "Change your thoughts and you change the world.",
    "8086": "Sing and rejoice, fortune is smiling on you.",
    "8085": "All the preparation youve done will finally be paying off!",
    "8084": "A truly great person never puts away the simplicity of a child.",
    "8083": "Customer service is like taking a bath you have to keep doing it.",
    "8082": "The expanse of your intelligence is a void no universe could ever fill.",
    "8080": "Those grapes you cannot taste are always sour.",
    "8079": "An unexpected aquaintance will resurface.",
    "8078": "If you want the rainbow, then you have to tolerate the rain.",
    "8077": "You dont get harmony when everyone sings the same note.",
    "8076": "The race is not always to the swift, but to those who keep on running.",
    "8075": "The early bird gets the worm, but the second mouse gets the cheese.",
    "8074": "The best things in life arent things.",
    "8073": "Dont bother looking for fault. The reward for finding it is low.",
    "8072": "Everything has beauty but not everyone sees it.",
    "8071": "Nothing is as good or bad as it appears.",
    "8070": "Never cut what you can untie.",
    "8069": "Meet your opponent half way. You need the exercise.",
    "8068": "Laughter is the shortest distance between two people.",
    "8067": "We cannot change the direction of the wind, but we can adjust our sails.",
    "8066": "We could learn a lot from crayons: Some of are sharp, some are pretty, some have weird names, and all are different colors. But they all have to learn to live in the same box.",
    "8065": "Use your instincts now.",
    "8064": "If you take a single step to your journey, youll succeed; its not best to fail.",
    "8063": "In the eyes of lovers, everything is beautiful.",
    "8062": "Warning, do not eat your fortune.",
    "8061": "Demonstrate refinement in everything you do.",
    "8060": "Impossible standards just make life difficult.",
    "8059": "A different world cannot be build by indifferent people.",
    "8058": "Q. What is H2O? A. Caring, 2 parts Hug and 1 part Open mind.",
    "8057": "All troubles you have can pass away very quickly.",
    "8056": "Integrity is the essense of everything successful.",
    "8055": "For true love? Send real roses preserved in 24kt gold!",
    "8054": "Sometimes the object of the journey is not the end, but the journey itself.",
    "8053": "Fear is just excitement in need of an attitude adjustment.",
    "8052": "The food here taste so good, even a cave man likes it.",
    "8051": "Perhaps youve been focusing too much on spending.",
    "8050": "Happiness isnt something you remember, its something you experience.",
    "8049": "Oops... Wrong cookie.",
    "8048": "The dream is within you.",
    "8047": "Love is on its way.",
    "8046": "Be direct, usually one can accomplish more that way.",
    "8045": "Use your talents. Thats what they are intended for.",
    "8044": "The troubles you have now will pass away quickly.",
    "8043": "See the light at the end of the tunnel.",
    "8042": "Your dream will come true when you least expect it.",
    "8041": "Dont face reality, let it be the place from which you leap.",
    "8040": "Fortune smiles upon you today.",
    "8039": "Believing is doing.",
    "8038": "Your dynamic eyes have attracted a secret admirer.",
    "8037": "You know where you are going and how to get there.",
    "8036": "Go confidently in the direction of your dreams.",
    "8035": "Your ability to pick a winner will bring you success.",
    "8034": "Humor usually works at the moment of awkwardness.",
    "8033": "A good time to finish up old tasks.",
    "8031": "Stop procrastinating   starting tomorrow",
    "8030": "Enthusiastic leadership gets you a promotion when you least expect it.",
    "8029": "You love Chinese food.",
    "8028": "You are far more influential than you think.",
    "8027": "Adjust finances, make budgets, to improve your standing.",
    "8026": "Happiness is not the absence of conflict, but the ability to cope with it.",
    "8024": "An understanding heart warms all that are graced with its presense.",
    "8023": "Your co workers take pleasure in your great sense of creativity.",
    "8022": "You are one of the people who goes places in life.",
    "8021": "Others enjoy your company.",
    "8020": "When in doubt, let your instincts guide you.",
    "8019": "A cheerful message is on its way to you.",
    "8018": "A pleasant surprise is in store for you tonight.",
    "8017": "you cant go down the right path with out first discovering the path to go down",
    "8016": "To courageously shoulder the responsibility of ones mistake is character.",
    "8015": "The joyful energy of the day will have a positive affect on you.",
    "8014": "You have a strong desire for a home and your family interests come first.",
    "8013": "Dogs have owners, cats have staff.",
    "8012": "Be patient: in time, even an egg will walk.",
    "8011": "You are not a person who can be ignored.",
    "8010": "You always know the right times to be assertive or to simply wait.",
    "8009": "Reading to the mind is what exercise is to the body.",
    "8008": "Eat something you never tried before.",
    "8007": "Your life becomes more and more of an adventure!",
    "8006": "You need to live authentically, and you cant ignore that.",
    "8005": "Make all you can, save all you can, give all you can.",
    "8004": "A well aimed spear is worth three.",
    "8003": "To build a better world, start in your community.",
    "8002": "When you cant naturally feel upbeat, it can sometimes help to act a if you did.",
    "8001": "May you have great luck.",
    "7998": "A kind word will keep someone warm for years.",
    "7997": "Nothing in the world is accomplished without passion.",
    "7996": "Human invented language to satisfy the need to complain.",
    "7995": "Accept what comes to you each day.",
    "7994": "A small lucky package is on its way to you soon.",
    "7993": "In human endeavor, chance favors the prepared mind.",
    "7992": "Do not upset the penguin today.",
    "7991": "Dont cry.",
    "7990": "The best way to give credit is to give it away.",
    "7989": "Anything you do, do it well. The last thing you want is to be sorry for what you didnt do.",
    "7988": "It takes more then good memory to have good memories.",
    "7987": "Grant yourself a wish this year only you can do it.",
    "7986": "love thy neighbour, just dont get caught",
    "7985": "You will be selected for a promotion because of your accomplishments.",
    "7984": "There are many new opportunities that are being presented to you.",
    "7983": "You will inherit a large sum of money.",
    "7982": "You will recieve a gift from someone that cares about you.",
    "7981": "You are not illiterate.",
    "7980": "Love because it is the only true adventure.",
    "7979": "You  are  contemplating  some  action  which will bring credit upon you",
    "7978": "Keep true to the dreams of your youth.",
    "7977": "Treasure what you have.",
    "7976": "The greatest precept is continual awareness.",
    "7975": "A new friend helps you break out of an old routine.",
    "7974": "I have a dream.... Time to go to bed.",
    "7973": "Your skill will accomplish what the force of many cannot.",
    "7972": "You will soon be surrounded by good friends and laughter.",
    "7971": "The best is yet to come.",
    "7970": "It is better to be the hammer then the anvil.",
    "7969": "He who climbs a ladder must begin at the first step.",
    "7968": "Action speaks nothing, without the Motive.",
    "7967": "Give yourself some peace and quiet for at least a few hours.",
    "7966": "Live each day well and wisely",
    "7965": "Old dreams never die they just get filed away.",
    "7964": "You can fix it with a little extra energy and a positive attitude.",
    "7962": "Life is a verb",
    "7961": "A man without aim is like a clock without hands, as useless if it turns as if it stands.",
    "7960": "Many folks are about as happy as they make up their minds to be.",
    "7959": "Its kind of fun to do the impossible",
    "7958": "Wow! A secret message from you teeth!",
    "7957": "You should be able to make money and hold on to it.",
    "7956": "The human spirit is stronger than anything that can happen to it.",
    "7954": "Your succeess will astonish everyone.",
    "7953": "It is better to have a hen tomorrow than an egg today.",
    "7952": "Judge each day not by the harvest you reap but by the seeds you plant.",
    "7951": "You like Chinese food.",
    "7949": "Your hard work will get payoff today.",
    "7948": "Today is the tomorrow we worried about yesterday",
    "7947": "There are no shortcuts to any place worth going",
    "7946": "No matter what your past has been, you have a spotless future.",
    "7945": "Your secret desire to completely change your life will manifest.",
    "7944": "Soon you will be sitting on top of the world.",
    "7943": "You are never selfish with your advice or your help.",
    "7942": "A thrilling time is in store for you.",
    "7941": "Its tough to be fascinating.",
    "7940": "Soon life will become more interesting",
    "7939": "Luck sometimes visits a fool, but it never sits down with him.",
    "7938": "Keep your plans secret for now.",
    "7937": "Arent you glad you just had a great meal?",
    "7936": "Traveling this year will bring your life into greater perspective.",
    "7935": "Only talent people get help  from others.",
    "7934": "Constant grinding can turn an iron nod into a needle.",
    "7933": "You will be successful in your work",
    "7932": "you will spend old age in confort and material wealth",
    "7931": "When youre about to turn your heart into a stone remember: you do not walk alone.",
    "7930": "I am a bad luck person since I was born",
    "7929": "You are vigorous in words and action.",
    "7928": "The one who snores will always fall asleep first.",
    "7927": "An alien of some sort will be appearing to you shortly!",
    "7926": "Rest is a good thing, but boredom is its brother.",
    "7925": "Do not be overly judgemental of your loved ones intentions or actions.",
    "7923": "Think of how you can assist on a problem, not who to blame.",
    "7922": "The life of every woman or man   the heart of it   is pure and holy joy.",
    "7921": "Take it easy",
    "7920": "Trust your intuition. The universe is guiding your life.",
    "7919": "Use your head, but live in your heart.",
    "7918": "Dont find fault, find a remedy",
    "7917": "It may be those who do most, dream most",
    "7916": "Your passions sweep you away.",
    "7915": "Listen to yourself more often",
    "7914": "Think of mothers exhortations more.",
    "7913": "The gambler is like the fisherman both have beginners luck.",
    "7912": "You are given the chance to take part in an exciting adventure.",
    "7911": "The simplest answer is to act.",
    "7910": "You will always be surrounded by true friends.",
    "7909": "Keep your feet on the ground even though friends flatter you.",
    "7908": "You are the man of righteousness and integrity.",
    "7907": "He who seeks will find.",
    "7906": "The smart thing to do is to begin trusting your intuitions.",
    "7905": "Your many hidden talents will become obvious to those around you.",
    "7904": "Pick a path with heart.",
    "7903": "The human spirit is stronger then anything that can happen to it.",
    "7902": "It takes more than good memory to have good memories.",
    "7901": "Face facts with dignity.",
    "7900": "Be calm when confronting an emergency crisis.",
    "7899": "Do you believe? Endurance and persistence will be rewarded.",
    "7898": "A new wardrobe brings great joy and change in your life.",
    "7897": "Everyone agrees you are the best.",
    "7896": "A new outlook brightens your image and brings new friends.",
    "7895": "Everything will now come your way.",
    "7894": "You will be called to fill a position of high honor and responsibility.",
    "7893": "The eyes believe themselves; the ears believe other people.",
    "7892": "Good beginning is half done.",
    "7891": "Some pursue happiness; you create it.",
    "7890": "Its the worst of times, you need to summon your optimism.",
    "7889": "You are cautious in showing your true self to others.",
    "7888": "Your ability to accomplish tasks will follow with success.",
    "7887": "We all have extraordinary coded within us, waiting to be released.",
    "7886": "You will have a bright future.",
    "7885": "Compassion is a way of being.",
    "7884": "You will always have good luck in your personal affairs.",
    "7883": "The pleasure of what we enjoy is lost by wanting more",
    "7882": "Did you remember to order your take out also?",
    "7881": "Perhaps youve been focusing too much on that one thing..",
    "7880": "Right now theres an energy pushing you in a new direction.",
    "7879": "Everybody feels lucky for having you as a friend.",
    "7878": "When the moment comes, take  the top one.",
    "7877": "Sometimes travel to new places leads to great transformation.",
    "7876": "There is always a way   if you are committed.",
    "7875": "Life is too short to waste time hating anyone.",
    "7874": "All the world may not love a lover but they will be watching him.",
    "7873": "Dont just spend time, invest it.",
    "7872": "Life  always gets harder near the summit.",
    "7871": "Take the chance while you still have the choice.",
    "7870": "It is much easier to be cirtical than to be correct.",
    "7869": "Enjoy life! It is better to be happy than wise.",
    "7868": "To make the cart go, you must grease the wheels.",
    "7867": "You are contemplating some action which will bring credit upon you.",
    "7866": "Before you wonder Am I doing things right, ask Am I doing the right things?",
    "7865": "You may be disappointed if you fail, but you are doomed if you dont try.",
    "7864": "You will always get what you want through your charm and personality.",
    "7863": "The big issues are work, career, or status right now.",
    "7862": "Your emotional currents are flowing powerfully now.",
    "7861": "Any decision you have to make tomorrow is a good decsion.",
    "7860": "Consume less. Share more. Enjoy life.",
    "7859": "The secret of staying young is good health and lying about your age.",
    "7858": "Spring has sprung. Life is blooming.",
    "7857": "Go ask your mom.",
    "7856": "The possibility of a career change is near.",
    "7855": "The important thing is to never stop questioning.",
    "7854": "Compassion will cure more then condemnation.",
    "7853": "Excuses are easy to manufacture, and hard to sell.",
    "7852": "Put your mind into planning today. Look into the future.",
    "7851": "Listen to life, and you will hear the voice of life crying, Be!",
    "7850": "Broke is only temporaryl poor is a state of mind.",
    "7849": "Here we go. Moo Shu Cereal for breakfast with duck sauce.",
    "7848": "Teamwork: the fuel that allows common people attain uncommon results.",
    "7846": "Hard words break no bones, fine words butter no parsnips.",
    "7845": "We cannot direct the wind but we can adjust the sails.",
    "7844": "You are offered the dream of a lifetime. Say yes!",
    "7843": "Working out the kinks today will make for a better tomorrow.",
    "7841": "You have a curious smile and a mysterious nature.",
    "7840": "Questions provide the key to unlocking our unlimited potential.",
    "7833": "You will enjoy razon sharp spiritual vision today.",
    "7832": "The wise are aware of their treasure, while fools follow their vanity",
    "7831": "Well arranged time is the surest sign of a well arranged mind.",
    "7830": "Never bring unhappy feelings into your home.",
    "7829": "This is really a lovely day. Congratulations!",
    "7828": "Bad luck and ill misfortune will infest your pathetic soul for all eternity.",
    "7826": "A golden egg of opportunity falls into your lap this month.",
    "7825": "You are very grateful for the small pleasures of life.",
    "7824": "today you should be a passenger. Stay close to a driver for a day.",
    "7823": "For hate is never conquered by hate. Hate is conquered by love.",
    "7822": "Service is the rent we pay for the privilege of living on this planet.",
    "7821": "Good clothes open many doors. Go shopping.",
    "7820": "The leader seeks to communicate his vision to his followers.",
    "7819": "Great works are performed not by strength, but by perseverance.",
    "7818": "People who are late are often happier than those who have to wait for them",
    "7817": "Present your best ideas today to an eager and welcoming audience.",
    "7816": "Friends long absent are coming back to you.",
    "7815": "The time is right to make new friends.",
    "88": "Life to you is a dashing and bold adventure",
    "84": "You may be hungry soon: order a takeout now.",
    "83": "Do not hesitate to look for help, an extra hand should always be welcomed.",
    "77": "How can you have a beautiful ending without making beautiful mistakes?",
    "76": "Humor is an affirmation of dignity",
    "75": "He who climbs a ladder must begin at the first step",
    "74": "Whats vice today may be virtue tomorow.",
    "73": "You have an unusually magnetic personality.",
    "72": "You will travel to many places.",
    "71": "Accept yourself",
    "70": "Be a generous friend and a fair enemy",
    "69": "Never quit!",
    "68": "Old friends, old wines and old gold are best",
    "67": "If your desires are not extravagant, they will be granted",
    "65": "Every Friend Joys in your Success",
    "64": "You should be able to undertake and complete anything",
    "63": "You will enjoy good health, you will be surrounded by luxury",
    "62": "You are a person of strong sense of duty",
    "59": "Dream lofty dreams, and as you dream, so shall you become.",
    "58": "You have a quiet and unobtrusive nature.",
    "57": "Great thoughts come from the heart.",
    "56": "You love peace",
    "55": "Judge not according to the appearance.",
    "54": "One who admires you greatly is hidden before your eyes.",
    "53": "Traveling more often is important for your health and happiness.",
    "52": "You will be sharing great news with all people you love",
    "51": "You have a reputation for being straightforward and honest.",
    "40": "You are always welcome in any gathering.",
    "39": "You will be traveling and coming into a fortune.",
    "38": "Open up your heart   it can always be closed again.",
    "37": "Being happy is not always being perfect.",
    "36": "Next time you have the opportunity, go on a rollercoaster.",
    "35": "Try everything once, even the things you dont think you will like.",
    "34": "Life is too short to hold grudges.",
    "33": "Dream your dream and your dream will dream of you.",
    "32": "Being alone and being lonely are two different things.",
    "31": "Dont worry about things in the past, there is nothing you can do about them now. Dont worry about things that are happening now, make the best of a bad situation. Dont worry about things in the future, they may never happen.",
    "30": "Tomorrow, take a moment to do something just for yourself.",
    "29": "Someone close to you is waiting for you to call.",
    "28": "A virtual fortune cookie will not satisfy your hunger like that of a home made one.",
    "27": "Smile. Tomorrow is another day.",
    "26": "You can never been certain of success, but you can be certain of failure if you never try.",
    "25": "It takes ten times as many muscles to frown as it does to smile.",
    "24": "Shoot for the moon! If you miss you will still be amongst the stars.",
    "23": "Keep your eyes open. You never know what you might see.",
    "22": "Tell them what you really think. Otherwise, nothing will change.",
    "19": "Let your heart make your decisions   it does not get as confused as your head.",
    "17": "Working hard will make you live a happy life.",
    "16": "A pleasant surprise is waiting for you."
}